
/* Class = "NSWindow"; title = "Live Hue Range Mask"; ObjectID = "1"; */
"1.title" = "Canlı Hue Aralık Maskesi";

/* Class = "NSButtonCell"; title = "Preview"; ObjectID = "BvD-Vb-1mw"; */
"BvD-Vb-1mw.title" = "Önizleme";

/* Class = "NSButtonCell"; title = "Invert output"; ObjectID = "Loc-Ae-w3a"; */
"Loc-Ae-w3a.title" = "Çıktıyı tersine çevir";

/* Class = "NSTextFieldCell"; title = "Hue Range"; ObjectID = "Odr-un-1P0"; */
"Odr-un-1P0.title" = "Renk Aralığı";

/* Class = "NSMenuItem"; title = "Delete preset"; ObjectID = "Qkh-t4-hcy"; */
"Qkh-t4-hcy.title" = "Ayarı sil";

/* Class = "NSTextFieldCell"; title = "Hue Range Blur Radius"; ObjectID = "Qyy-hp-iUk"; */
"Qyy-hp-iUk.title" = "Hue Aralığı Bulanıklık Yarıçapı";

/* Class = "NSMenuItem"; title = "Create preset"; ObjectID = "SBc-g9-Vcu"; */
"SBc-g9-Vcu.title" = "Ön ayar oluştur";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "Zib-1Z-EOy"; */
"Zib-1Z-EOy.title" = "Saydamlık:";

/* Class = "NSButtonCell"; title = "Picker"; ObjectID = "auY-4H-POM"; */
"auY-4H-POM.title" = "Seçici";

/* Class = "NSTextFieldCell"; title = "(0° - 360°)"; ObjectID = "eDV-Br-Bm8"; */
"eDV-Br-Bm8.title" = "(0° - 360°)";

/* Class = "NSMenuItem"; title = "Rename preset"; ObjectID = "fSY-0R-TuL"; */
"fSY-0R-TuL.title" = "Ön ayarı yeniden adlandır";

/* Class = "NSButtonCell"; title = "Merge"; ObjectID = "gUb-Gn-Xog"; */
"gUb-Gn-Xog.title" = "Birleştir";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "kmY-Lg-bQr"; */
"kmY-Lg-bQr.title" = "Sil";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "w6O-3n-idl"; */
"w6O-3n-idl.title" = "Sıfırlama";
